import React from 'react';

export default function ProductDetailNotice  () {

    return (
<div>
            <div>
                <h3>배송안내</h3>
                <p>- 기본배송료는 3,500원 입니다. (도서, 산간, 오지 일부지역은 배송비가 추가될 수 있습니다.)</p>
                <p>- 일반 상품의 평균 배송일은 3~7일입니다.</p>
                <p>- 예약 판매시 해당 상품 공지 내용을 기준으로 배송 및 수령 관련 내용은 변경될 수 있습니다.(해당 상품의 공지 내용을 참고하여 주시기 바랍니다.)</p>
                <p>- 상품의 재고상황이나 배송상황, 지역에 따라 배송 지연될 수 있습니다. </p>
            </div>
            <div>
                <h3>교환 및 반품안내</h3>
                <p>- 상품의 색상은 모니터 사양에 따라 실제 색상과는 다소 차이가 있을 수 있으며, 제작 이미지는 변경될 수 있습니다.
                    - 상품 택(tag)제거 또는 개봉으로 상품 가치 훼손 시에는 상품 수령 후 7일 이내라도 교환 및 반품이 불가능합니다.
                    - 고객 변심에 의한 교환, 반품은 고객께서 배송비를 부담하셔야 합니다. (제품의 하자, 배송 오류는 제외)
                    - 일부 상품은 제조사 사정으로 가격이 변동될 수 있습니다.
                    - 사용흔적이 있는 경우에는 교환/반품 기간 내라도 교환 및 반품이 불가능합니다.
                    - 제품 및 본 상품의 박스 훼손, 분실 등으로 인한 상품 가치 훼손 시 교환 및 반품이 불가능하오니, 양해바랍니다.
                    - 상품인수 후에는 제품 하자나 오배송의 경우를 제외한 제품에 따라 고객님의 단순 변심에 의한 교환/ 반품이 불가능할 수 있습니다. 
                    - 구매자의 변심으로 반품을 원할 경우 구매자가 왕복배송비를 지불해주셔야 합니다.
                    - 배송 오류, 파손, 불량 등 상품 결함이 있을 경우 판매자가 배송비를 지불합니다.
                    - 교환 및 반품 문의는 되도록 1:1 게시판 문의를 이용해 주시기 바랍니다.
                </p>
            </div>
            <div>
                <h3>고객센터 CS안내</h3>
                <p>전화 문의 : 02-2661-0996(상품/이벤트 안내), 070-4190-4189/0101(배송/교환/환불 안내) / 1:1문의게시판 / everlineshop@naver.com이메일 접수 등의 방법으로 궁금한 점 또는 불편사항을 문의하실 수 있습니다.
                    불만, 피해보상 요청, 상품 수리 요청 등의 접수 시에는 영업 상담일 기준 5일 이내 처리할 예정입니다.
                    상담 가능시간은 평일 오전 10시 ~ 오후 5시 입니다 (점심시간 오후 12시 ~ 오후 2시 제외)
                    * 구매자가 미성년자인 경우, 해당 주문에 대한 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인은 주문을 취소할 수 있습니다.
                </p>
            </div>
            <div>
                <h3>환불안내</h3>
                <p>・교환 및 반품이 불가능한 경우에 관해 안내해 드립니다. 
                    - 상품 수령 후 7일을 초과한 경우
                    - 상품의 가치가 감소한 경우 (포장지 훼손, 세탁, 얼룩, 냄새, 증정품 또는 구성품 훼손, 사용 흔적 등)
                    - 구매자의 사용 또는 일부 소비 / 시간의 경과에 의하여 상품의 가치가 감소한 경우
                    - 주문제작 상품, 세일 상품, 음반 등 교환/환불 불가를 공지한 상품의 경우
                    - 제품의 오배송, 불량 상품이라도 사용 흔적, 훼손 등의 흔적이 있을 경우
                    - 촬영 또는 해상도 등의 영향으로 고객님의 모니터에서 확인되는 색상과 실제 수령한 상품의 색상 차이가 있으며, 상품상세페이지 이미지와 주문제작 상품은 다를 수 있습니다.
                    - 교환 또는 반품 진행시 보내드린 증정품이 있다면  함께 보내주셔야 하며, 누락시 교환 또는 환불이 불가합니다.
                    - 모든 상품 특성상 재고가 조기 소진될 수 있어 단순변심에 의한 교환은 어려울 수 있습니다. 
                    - 고객주문 확인 후 상품제작에 들어가는 주문제작 상품은 반품이 불가합니다. 
                    - 환불 진행시, 반품 물품을 저희가 수령한 날로부터 5영업일 이내 환급 될 예정입니다. 물품 배송 전 취소 건이라면 취소 요청일로부터 5영업일 이내 환급 될 예정입니다.
                </p>
            </div>
            <div>
                <h3>AS안내</h3>
                <p>
                - 소비자분쟁해결 기준(공정거래위원회 고시)에 따라 피해를 보상받을 수 있습니다.
                - A/S는 판매자에게 문의하시기 바랍니다.
                </p>
            </div>
</div>
    )

}